/* Localized versions of Info.plist keys */

CFBundleName = "ShapeFile Import…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "ShapeFile Import… version 1.2, Copyright 2005 Carte Blanche Conseil.";